<?php
	return [
		'nav1' =>'О нас',
		'nav2' =>'Информация',
		'nav3' =>'События',
		'nav4' =>'Лучшие предложения',
		'nav5' =>'Услуги',
		'nav6' =>'Короткие коды',
		'nav7' =>'Информация о политике',
		'nav8' =>'FAQ',
		'nav9' =>'Политика конфиденциальности',
		'nav10' =>'Условия использования',
		'nav11' =>'Что в магазинах',
		'nav12' =>'Корм для домашних животных',
		'nav13' =>'Замороженные снеки',
		'nav14' =>'Кухня',
		'nav15' =>'Фирменные продукты',
		'nav16' =>'Домохозяйства',
		'nav17' =>'Сообщения в Twitter',
		'nav18'=>'1 день назад – Никогда не бывает таких времен, чтобы через труды и боль кто-то стремился к чему-то великому.',
		'nav19'=>'2 дня назад – Если говорить о мельчайших деталях, то кто из нас занимается физическими упражнениями?',
		'copyright'=>'2027 г. Продуктовый магазин. Все права защищены | Дизайн - W3layouts',
	];







