<?php
	return [
		'nav1'  =>'Про нас',
		'nav2'  =>'Інформація',
		'nav3'  =>'Події',
		'nav4'  =>'Найкращі пропозиції',
		'nav5'  =>'Послуги',
		'nav6'  =>'Короткі коди',
		'nav7'  =>'Інформація про політику',
		'nav8'  =>'FAQ',
		'nav9'  =>'Політика конфіденційності',
		'nav10' =>'Умови використання',
		'nav11' =>'Що в магазинах',
		'nav12' =>'Корм для домашніх тварин',
		'nav13' =>'Заморожені снеки',
		'nav14' =>'Кухня',
		'nav15' =>'Фірмові продукти',
		'nav16' =>'Домогосподарства',
		'nav17' =>'Дописи в Twitter',
		'nav18'=>'1 день тому – Ніколи не буває таких часів, щоб через труди та біль хтось прагнув чогось великого.',
		'nav19'=>'2 дні тому – Якщо говорити про найдрібніші деталі, то хто з нас займається фізичними вправами?',
		'copyright'=>'2027 Продуктовий магазин. Всі права захищено | Дизайн - '

		];







